"#,##0.0 GB" = "#,##0,0 GB";
"#,##0.0 MB" = "#,##0,0 MB";
"#,##0.0 PB" = "#,##0,0 PB";
"#,##0.0 TB" = "#,##0,0 TB";
"#,##0.0 kB" = "#,##0,0 kB";
"%@ %@" = "%1$@ %2$@";
"%@ Preferences" = "Preferencias %@";
"%@, %@ %@" = "%1$@, %2$@ %3$@";
"About the Scripts Menu" = "Acerca del menú de scripts";
"AppleScript reported the following error:\n%@" = "AppleScript reportó el siguiente error:\n%@";
"Auto Size All Columns" = "Auto ajustar el tamaño de todas las columnas";
"Auto Size Column" = "Auto ajustar tamaño de columna";
"Bright" = "Brillo";
"Cancel" = "Cancelar";
"Choose Date" = "Seleccionar fecha";
"Choosing Reset will restore all settings (including options not in this Preferences window, such as window sizes and toolbars) to the state they were in when %@ was first installed." = "Seleccionar restaurar, recuperará todas las configuraciones, (incluyendo las opciones que no se visualizan en esta ventana de Preferencias, tales como tamaño de ventana y barras herramientas), al estado en las que estaban cuando %@ fue instalado.";
"Choosing Reset will restore all settings in all preference panes to the state they were in when %@ was first installed." = "Seleccionar restaurar, recuperará todas las configuraciones en todos los paneles de preferencias, al estado en las que estaban cuando %@ fue instalado.";
"Choosing Reset will restore all settings in this pane to the state they were in when %@ was first installed." = "Seleccionar restaurar, recuperará todas las configuraciones en este panel, al estado en las que estaban cuando %@ fue instalado.";
"Classic Crayons" = "Crayones clásicos";
"Clear" = "Borrar";
"Couldn't launch Automator Launcher.app.  LSOpenFromURLSpec returned %d" = "No se puede lanzar el Automator Launcher.app. LSOpenFromURLSpec retornó %d";
"Couldn't locate Automator Launcher.app." = "No se puede localizar Automator Launcher.app.";
"Custom" = "Personalizada";
"Cut" = "Cortar";
"Dark" = "Oscuro";
"Deep" = "Profunda";
"Drag Operation" = "Operación de arrastre";
"Edit Script" = "Editar script";
"Error editing InternetConfig preferences for key %@: %@" = "Error editando las preferencia de Configuración de Internet para la tecla %1$@: %2$@";
"Error opening InternetConfig for read-only access: %@" = "Error abriendo la Configuración de Internet para acceso de sólo lectura: %@";
"Error opening InternetConfig for read-write access: %@" = "Erro abriendo la Configuración de Internet para acceso de lectura-escritura: %@";
"Error reading InternetConfig preference for key %@: %@" = "Error leyendo la preferencia de la Configuración de Internet para la tecla %1$@: %2$@";
"Faded" = "Degradado";
"Group" = "Grupo";
"ICCountPref returned an error: %@" = "ICCountPref retornó un error: %@";
"ICEnd returned an error: %@" = "ICEnd retornó un error: %@";
"ICGetIndPref %d/%d returned an error: %@" = "ICGetIndPref %1$d/%2$d retornó un error: %3$@";
"ICMapFilename returned an error for file %@: %@" = "ICMapFilename retornó un error para el archivo %1$@: %2$@";
"ICSetPref returned an error while setting key %@: %@" = "ICSetPref retornó un error mientras se configuraba la tecla %1$@: %2$@";
"ICSetPref returned permissions when attempting setting key %@" = "ICSetPref retornó permisos cuando intentó configurar la tecla %@";
"Image" = "Imagen";
"Indent" = "Sangría";
"Intense" = "Intenso";
"Launch Services returned an error while opening URL %@: %@" = "Lanzar servicio retornó un error mientras se abría el URL %1$@: %2$@";
"Light" = "Leve";
"Loading %@..." = "Cargando %@...";
"Mild" = "Medio";
"Near-black" = "Cercano-a-negro";
"Next" = "Siguiente";
"No Actions Available" = "No hay acciones disponibles";
"OK" = "Aceptar";
"Off-white" = "Blanquecino";
"Page" = "Página";
"Pattern Color" = "Patrón de color";
"Previous" = "Anterior";
"Reset" = "Reajustar";
"Reset %@ preferences to their original values?" = "¿Retornar %@ preferencias a sus valores originales?";
"Reset All" = "Restaurar todo";
"Reset all preferences and other settings to their original values?" = "¿Restaurar todas las preferencias y otras configuraciones a sus valores originales?";
"Reset all preferences to their original values?" = "¿Restaurar todas las preferencias a sus valores originales?";
"Return all settings to default values" = "Retornar todas las configuraciones a los valores predeterminados";
"Return settings in this pane to default values" = "Retornar configuraciones en este panel a los valores predeterminados";
"Rich" = "Rico";
"Search" = "Buscar";
"Shortcuts for commonly used actions" = "Funciones rápidas de teclado para las acciones más habituales";
"Show All" = "Mostrar todo";
"Smokey" = "Ahumado";
"Subexpression #%d" = "Subexpresión #%d";
"The following error was reported:\n%@" = "El siguiente error fue reportado:\n%@";
"The script '%@' could not complete." = "El script '%@' no pudo completarse.";
"The script file '%@' could not be opened." = "El archivo del script '%@' no puede ser abierto.";
"Unable to run workflow." = "Imposible ejecutar flujo de trabajo.";
"Ungroup" = "Desagrupar";
"Unindent" = "No identado";
"Washed-out" = "Descolorido";
"of %d" = "de %d";
"workflow not found at %@" = "no se encontró el flujo de trabajo en %@";

/* ==== UNLOCALIZED ==== */

" bytes" = " bytes";
"#,##0" = "#,##0";
